
export default {
    title: "Save The Date",
    description: "בזכות Save The Date נהל את היום המאושר בחייך, שלח את ההזמנות שלך, קבל את התשובות שלך, נהל את התקציב שלך, פיקח על מה שעליך לעשות, הכל באתר אחד. הפוך את ההכנות לחתונה שלך כבר לא כאב ראש",
      img1Title: "הזמנה דיגיטלית",
    img2Title: "קבל תשובה מהאורחים שלך",
    img3Title: "נהל את האירוע שלך",
    img1Desc: "שלח את ההזמנה הדיגיטלית שלך לכולם, עידן המעטפות והבולים נגמר. ערוך את התוכן כרצונך",
    img2Desc: "קבל את התגובות שלך בזמן שיא, גם תגובות שליליות נספרות. אל תרוץ אחרי אף אחד",
    img3Desc: "אורחים, סטטיסטיקה, תקציב, תכנון, מספר חשוב, תזכורת, רשימת קניות. הכל קיים",

   
}